{
    "quotes": [
        {
            "id": 1,
            "quote": "I’ve only lived 18 years, but I don’t want to change any of them. They’re all part of my life, even the failures."
        },
        {
            "id": 2,
            "quote": "You are stronger than you think you are"
        },
        {
            "id": 3,
            "quote": "Should I tell you what kind of person I am? I love you more from this moment on"
        },
        {
            "id": 4,
            "quote": "If I can become stronger for someone, I will be thankful to the sadness. Even in your sadness if you can be happy for someone else, then you are strong"
        },
        {
            "id": 5,
            "quote": "On the last day of my life, you won’t be there. Say that more clearly."
        },
        {
            "id": 6,
            "quote": "Zinda hain to mil liya karo na, jaane maut ke baad mulakat kaise hogi"
        },
        {
            "id": 7,
            "quote": "I am holding you hostage, say that the noodles were good"
        },
        {
            "id": 8,
            "quote": "Truth is subjective"
        },
        {
            "id": 9,
            "quote": "I might not know the meaning of love, But I am aware of the people whom I love"
        },
        {
            "id": 10,
            "quote": "Years ago, you picked your current life. Today, you'll pick your future one."
        },
        {
            "id": 11,
            "quote": "Trees don't hang around with the grass even though they all started at the same place."
        },
        {
            "id": 12,
            "quote": "You don't have to be a car to stand in the garage."
        },
        {
            "id": 13,
            "quote": "There are only two kinds of people: people who have ego, and people who have ego on not having an ego. 'Look how humble I am, how I literally don't care what people think.'"
        },
        {
            "id": 14,
            "quote": "The magic you are looking for is in the work you are avoiding."
        },
        {
            "id": 15,
            "quote": "The desire to be loved is the last illusion. Give it up and you will be free. - Margaret Atwood"
        },
        {
            "id": 16,
            "quote": "In the end, perhaps it is not the specific decisions that we make that will give our lives their meaning, but it is how we perceive the life that our decisions have led us to - that will give our lives their meaning."
        },
        {
            "id": 17,
            "quote": "Pain and suffering are always inevitable for a large intelligence and a deep heart. The really great men must, I think, have great sadness on earth."
        },
        {
            "id": 18,
            "quote": "The true measure of a shinobi is not how he lives, but how he dies. - Jiraiya, Naruto"
        },
        {
            "id": 19,
            "quote": "If you don't take risks, you can't create a future. - Monkey D. Luffy, One Piece"
        },
        {
            "id": 20,
            "quote": "Sometimes, you have to take a step back to see what's really there. - Sosuke Aizen, Bleach"
        },
        {
            "id": 21,
            "quote": "I'm not going to run away, I never go back on my word! That's my nindo: my ninja way! - Naruto Uzumaki, Naruto"
        },
        {
            "id": 22,
            "quote": "People's lives don't end when they die, it ends when they lose faith. - Itachi Uchiha, Naruto"
        },
        {
            "id": 23,
            "quote": "All you can do is muster your courage and face the darkness. - Erza Scarlet, Fairy Tail"
        },
        {
            "id": 24,
            "quote": "Knowing pain allows you to be kind to others. - Nagato, Naruto"
        },
        {
            "id": 25,
            "quote": "No matter how deep the night, it always turns to day, eventually. - Brook, One Piece"
        },
        {
            "id": 26,
            "quote": "If you only face forward, there is something you will miss seeing. - Vash the Stampede, Trigun"
        },
        {
            "id": 27,
            "quote": "A lesson without pain is meaningless. That's because no one can gain without sacrificing something. But by enduring that pain and overcoming it, he shall obtain a powerful, unmatched heart. - Edward Elric, Fullmetal Alchemist"
        },
        {
            "id": 28,
            "quote": "Whatever you lose, you'll find it again. But what you throw away you'll never get back. - Kenshin Himura, Rurouni Kenshin"
        },
        {
            "id": 29,
            "quote": "It's not the face that makes someone a monster; it's the choices they make with their lives. - Naruto Uzumaki, Naruto"
        },
        {
            "id": 30,
            "quote": "If you're always worried about crushing the ants beneath you... you won't be able to walk. - Guts, Berserk"
        },
        {
            "id": 31,
            "quote": "Someday, I will surpass you. It's not that I'm being held back by you, but because I admire you so much. - Rock Lee, Naruto"
        },
        {
            "id": 32,
            "quote": "Life is not about who lived the longest, it's about who smiled the brightest. - Natsu Dragneel, Fairy Tail"
        },
        {
            "id": 33,
            "quote": "The moment you think of giving up, think of the reason why you held on so long. - Natsu Dragneel, Fairy Tail"
        },
        {
            "id": 35,
            "quote": "Hard work is worthless for those that don't believe in themselves. - Naruto Uzumaki, Naruto"
        },
        {
            "id": 36,
            "quote": "Knowing what it feels to be in pain, is exactly why we try to be kind to others. - Jiraiya, Naruto"
        },
        {
            "id": 37,
            "quote": "Fear is not evil. It tells you what your weakness is. And once you know your weakness, you can become stronger as well as kinder. - Gildarts Clive, Fairy Tail"
        },
        {
            "id": 38,
            "quote": "Even if I die, you keep living okay? Live to see the end of this world, and to see why it was born. Live to see why a weak girl like me ended up here... And the reason you and I met. - Sachi, Sword Art Online"
        },
        {
            "id": 39,
            "quote": "You should enjoy the little detours. To the fullest. Because that's where you'll find the things more important than what you want. - Ging Freecss, Hunter x Hunter"
        },
        {
            "id": 40,
            "quote": "I do not seek perfection. Perfection is an illusion. I seek to embrace the chaos that is life."
        },
        {
            "id": 41,
            "quote": "You are not in the mountains, the mountains are in you. - John Muir"
        },
        {
            "id": 44,
            "quote": "Waste no more time arguing what a good man should be. Be One. - Marcus Aurelius"
        },
        {
            "id": 45,
            "quote": "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius"
        },
        {
            "id": 46,
            "quote": "Are you a marshmallow, cuz I wanna put my stick in you"
        },
        {
            "id": 47,
            "quote": "I don't deserve to be happy in the everlasting and ongoing crisis of life."
        }
    ]
}